
/* Class = "NSWindow"; title = "Informations"; ObjectID = "3"; */
"3.title" = "Informations";

/* Class = "NSTabViewItem"; label = "Général"; ObjectID = "6"; */
"6.label" = "Général";

/* Class = "NSTabViewItem"; label = "Permissions"; ObjectID = "8"; */
"8.label" = "Permissions";

/* Class = "NSTabViewItem"; label = "Métadonnées"; ObjectID = "10"; */
"10.label" = "Métadonnées";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permissions"; ObjectID = "16"; */
"16.label" = "Permissions";

/* Class = "NSTextFieldCell"; title = "Permissions UNIX"; ObjectID = "22"; */
"22.title" = "Permissions UNIX";

/* Class = "NSButtonCell"; title = "Appliquer les modifications récursivement"; ObjectID = "27"; */
"27.title" = "Appliquer les modifications récursivement";

/* Class = "NSButtonCell"; title = "Exécuter"; ObjectID = "29"; */
"29.title" = "Exécuter";

/* Class = "NSButtonCell"; title = "Exécuter"; ObjectID = "31"; */
"31.title" = "Exécuter";

/* Class = "NSButtonCell"; title = "Exécuter"; ObjectID = "33"; */
"33.title" = "Exécuter";

/* Class = "NSButtonCell"; title = "Écrire"; ObjectID = "35"; */
"35.title" = "Écrire";

/* Class = "NSButtonCell"; title = "Écrire"; ObjectID = "37"; */
"37.title" = "Écrire";

/* Class = "NSButtonCell"; title = "Écrire"; ObjectID = "39"; */
"39.title" = "Écrire";

/* Class = "NSButtonCell"; title = "Lire"; ObjectID = "41"; */
"41.title" = "Lire";

/* Class = "NSButtonCell"; title = "Lire"; ObjectID = "43"; */
"43.title" = "Lire";

/* Class = "NSButtonCell"; title = "Lire"; ObjectID = "45"; */
"45.title" = "Lire";

/* Class = "NSTextFieldCell"; title = "Autres"; ObjectID = "47"; */
"47.title" = "Autres";

/* Class = "NSTextFieldCell"; title = "Groupe"; ObjectID = "49"; */
"49.title" = "Groupe";

/* Class = "NSTextFieldCell"; title = "Propriétaire"; ObjectID = "51"; */
"51.title" = "Propriétaire";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "61"; */
"61.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Emplacement"; ObjectID = "63"; */
"63.title" = "Emplacement";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Fichier d'index"; ObjectID = "67"; */
"67.title" = "Fichier d'index";

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "69"; */
"69.title" = "Invalidation";

/* Class = "NSTextFieldCell"; title = "Enregistrement du journal"; ObjectID = "71"; */
"71.title" = "Enregistrement du journal";

/* Class = "NSTextFieldCell"; title = "État"; ObjectID = "73"; */
"73.title" = "État";

/* Class = "NSTextFieldCell"; title = "Méthode d'envoi"; ObjectID = "75"; */
"75.title" = "Méthode d'envoi";

/* Class = "NSTextFieldCell"; title = "Origine"; ObjectID = "79"; */
"79.title" = "Origine";

/* Class = "NSTextFieldCell"; title = "Journaux d'accès en écriture des conteneurs sélectionnés."; ObjectID = "85"; */
"85.title" = "Journaux d'accès en écriture des conteneurs sélectionnés.";

/* Class = "NSTextFieldCell"; title = "Supprimer du cache de distribution les fichiers sélectionnés ."; ObjectID = "87"; */
"87.title" = "Supprimer du cache de distribution les fichiers sélectionnés .";

/* Class = "NSButtonCell"; title = "Invalider"; ObjectID = "93"; */
"93.title" = "Invalider";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "98"; */
"98.title" = "AutresVues";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "103"; */
"103.title" = "AutresVues";

/* Class = "NSButtonCell"; title = "Journal d'accès à la distribution"; ObjectID = "110"; */
"110.title" = "Journal d'accès à la distribution";

/* Class = "NSTextFieldCell"; title = "Chiffrement"; ObjectID = "121"; */
"121.title" = "Chiffrement";

/* Class = "NSTextFieldCell"; title = "Vous pouvez afficher toutes les révisions d'un fichier dans le navigateur en choisissant Présentation → Afficher les fichiers cachés."; ObjectID = "127"; */
"127.title" = "Vous pouvez afficher toutes les révisions d'un fichier dans le navigateur en choisissant Présentation → Afficher les fichiers cachés.";

/* Class = "NSButtonCell"; title = "Effacer par authentification multifacteurs (MFA)"; ObjectID = "129"; */
"129.title" = "Effacer par authentification multifacteurs (MFA)";

/* Class = "NSButtonCell"; title = "Versionnage de compartiment"; ObjectID = "131"; */
"131.title" = "Versionnage de compartiment";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "134"; */
"134.title" = "AutresVues";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "137"; */
"137.title" = "AutresVues";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "140"; */
"140.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Emplacement"; ObjectID = "144"; */
"144.title" = "Emplacement";

/* Class = "NSTextFieldCell"; title = "Cycle de vie"; ObjectID = "150"; */
"150.title" = "Cycle de vie";

/* Class = "NSTextFieldCell"; title = "Versionnage"; ObjectID = "152"; */
"152.title" = "Versionnage";

/* Class = "NSTextFieldCell"; title = "Enregistrement du journal"; ObjectID = "154"; */
"154.title" = "Enregistrement du journal";

/* Class = "NSButtonCell"; title = "Effacer les fichiers"; ObjectID = "161"; */
"161.title" = "Effacer les fichiers";

/* Class = "NSButtonCell"; title = "Transition vers Glacier"; ObjectID = "163"; */
"163.title" = "Transition vers Glacier";

/* Class = "NSButtonCell"; title = "Journal d'accès au compartiment"; ObjectID = "167"; */
"167.title" = "Journal d'accès au compartiment";

/* Class = "NSTextFieldCell"; title = "Journaux d'accès en écriture des conteneurs sélectionnés."; ObjectID = "169"; */
"169.title" = "Journaux d'accès en écriture des conteneurs sélectionnés.";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "172"; */
"172.title" = "AutresVues";

/* Class = "NSTextFieldCell"; title = "Classe d'enregistrement"; ObjectID = "174"; */
"174.title" = "Classe d'enregistrement";

/* Class = "NSTextFieldCell"; title = "URL Web"; ObjectID = "179"; */
"179.title" = "URL Web";

/* Class = "NSButtonCell"; title = "Calculer"; ObjectID = "184"; */
"184.title" = "Calculer";

/* Class = "NSTextFieldCell"; title = "Permissions"; ObjectID = "190"; */
"190.title" = "Permissions";

/* Class = "NSTextFieldCell"; title = "Emplacement"; ObjectID = "196"; */
"196.title" = "Emplacement";

/* Class = "NSTextFieldCell"; title = "Groupe"; ObjectID = "200"; */
"200.title" = "Groupe";

/* Class = "NSTextFieldCell"; title = "Type"; ObjectID = "202"; */
"202.title" = "Type";

/* Class = "NSTextFieldCell"; title = "Somme de contrôle"; ObjectID = "204"; */
"204.title" = "Somme de contrôle";

/* Class = "NSTextFieldCell"; title = "Créé"; ObjectID = "206"; */
"206.title" = "Créé";

/* Class = "NSTextFieldCell"; title = "Modifié"; ObjectID = "210"; */
"210.title" = "Modifié";

/* Class = "NSTextFieldCell"; title = "Taille"; ObjectID = "216"; */
"216.title" = "Taille";

/* Class = "NSTextFieldCell"; title = "Propriétaire"; ObjectID = "220"; */
"220.title" = "Propriétaire";

/* Class = "NSMenu"; title = "Métadonnées"; ObjectID = "230"; */
"230.title" = "Métadonnées";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "236"; */
"236.headerCell.title" = "Nom";

/* Class = "NSTableColumn"; headerCell.title = "Valeur"; ObjectID = "238"; */
"238.headerCell.title" = "Valeur";

/* Class = "NSTextFieldCell"; title = "En-têtes"; ObjectID = "245"; */
"245.title" = "En-têtes";

/* Class = "NSMenu"; title = "Métadonnées"; ObjectID = "255"; */
"255.title" = "Métadonnées";

/* Class = "NSTableColumn"; headerCell.title = "Bénéficiaire"; ObjectID = "261"; */
"261.headerCell.title" = "Bénéficiaire";

/* Class = "NSTableColumn"; headerCell.title = "Permission"; ObjectID = "263"; */
"263.headerCell.title" = "Permission";

/* Class = "NSTextFieldCell"; title = "Liste de contrôle d'accès (ACL)"; ObjectID = "270"; */
"270.title" = "Liste de contrôle d'accès (ACL)";

/* Class = "NSTextFieldCell"; title = "Cellule de texte"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Cellule de texte";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Accélération du transfert"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Accélération du transfert";

/* Class = "NSTextFieldCell"; title = "Cellule de texte"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Cellule de texte";

/* Class = "NSTableColumn"; headerCell.title = "Somme de contrôle"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Somme de contrôle";

/* Class = "NSButton"; ibShadowedToolTip = "Coup d'œil"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Coup d'œil";

/* Class = "NSTableColumn"; headerCell.title = "Propriétaire"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Propriétaire";

/* Class = "NSTextFieldCell"; title = "Transférer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transférer";

/* Class = "NSButton"; ibShadowedToolTip = "Revenir"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revenir";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "AutresVues";

/* Class = "NSButton"; ibShadowedToolTip = "Effacer"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Effacer";

/* Class = "NSTableColumn"; headerCell.title = "Taille"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Taille";
